[
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/infinilash-maskara-9-ml?pid=1002705",
    "data": {
      "urun_adi": "Infinilash Maskara 9 ml",
      "urun_kodu": "1002705",
      "puan": "0/5",
      "degerlendirme_sayisi": "0",
      "aciklama": "Kirpiklerine sonsuz uzunluk ve belirgin hacim kazandıran Infinilash Maskara, özel geliştirilmiş Twin-Vortex fırça tasarımıyla kirpikleri tek tek ayırır, kontrol sağlar ve mükemmel bir şekilde şekillendirir. Ultra-siyah, bulaşma yapmayan formülü ile gün boyu kalıcı, çarpıcı bir bakış elde et. Telescopic etki, ağırlık yapmayan yapı ve kremsi dokusu ile fark yaratır. Ağırlık yapmadan kirpikleri kaldırır, uzatır ve belirginleştirir. Ultra siyah bitiş ile çarpıcı bir görünüm. Bulaşma karşıtı formül – Gün boyu net ve temiz kirpikler. Twin-Vortex fırça: Ürünü eşit dağıtır, kirpikleri kıvırır ve hacim kazandırır. Besleyici içerikler ile kirpik sağlığını destekler. Etkin İçerikler: Doğal jelleştirici ajan (kremsi ve kat kat uygulanabilir doku sağlar), Portakal kabuğu mumu (kirpiklere hacimli bir görünüm kazandırır), Acacia Senegal Gum (maskaranın tutuş gücünü artırır, kirpikleri kaldırır), Hint yağı/Castor Oil (kirpikleri besler ve nemlendirir). Ürün Boyutu: 9 ml",
      "uyarilar": "Bu ürünü asla hareket halindeki bir araçta uygulamayın. Her zaman dikkatli ve hijyenik bir şekilde tutun ve uygulayın. Maskarayı su, tükürük veya başka bir madde ile seyreltmeyin. Kullandıktan sonra daima kapağı kapatın. Tahriş veya enfeksiyon durumunda, hemen kullanmayı bırakın ve doktorunuza danışın. Çocukların ulaşamayacağı yerde saklayın. Yalnızca harici kullanım içindir. Göz ile doğrudan temastan kaçının; temas halinde bol su ile iyice durulayın. Ambalajı sıkıca kapalı tutun ve doğrudan güneş ışığından uzak, serin bir yerde muhafaza edin. Kontaminasyonu önlemek için aplikatörü başkalarıyla paylaşmayın.",
      "kullanim_sartlari": "Daha fazla belirginlik ve hacim elde etmek için maskarayı kirpiklerin köklerinden uçlarına doğru zikzak hareketlerle uygulayın. İstenilen yoğunluğa göre uygulamayı tekrarlayın. Daha yoğun bir etki için alt kirpiklere de uygulayın. Fırçayı kirpiğe uygularken, zikzaklı bir hareketle yukarı ve dışa doğru hareket ettirin, bu maskaranın kirpikleri birbirinden ayırmasını sağlar. İç kirpikler ve alt kirpikler üzerinde, fırçanın sadece uç kısmını kullanın. Daha hacimli kirpik görünümü elde etmek için kat kat uygulanabilir. Maskarayı temizlemek için yağ bazlı makyaj temizleyici kullanın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1002705_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/intense-lift-maskara-11-ml?pid=1002596",
    "data": {
      "urun_adi": "Intense Lift Maskara 11 ml",
      "urun_kodu": "1002596",
      "puan": "4.97/5",
      "degerlendirme_sayisi": "60",
      "aciklama": "Intense Lift Maskara, düz ve hassas tasarlanmış özel fırçası sayesinde her bir kirpiği kökten itibaren kavrayarak temiz, kalkık ve uzamış bir görünüm sunar. Kirpiklerin doğal formunu bozmadan belirginlik kazandırır ve gün boyu net bir etki sağlar. Optimum ürün yükleme özelliğine sahip fırçası, fazla ürünü tutmadan ideal miktarı alarak israfı önler ve kusursuz bir uygulama sunar. Eşit dağılım sistemi sayesinde maskara, kirpiklere kökten uca homojen şekilde aktarılır; her bir kirpiğin tamamen kaplanmasına yardımcı olur. Özel uç tasarımı, en kısa ve ulaşılması zor iç köşe kirpiklerine bile kolayca erişerek bakışları daha açık ve etkileyici hale getirir. Tarak benzeri ayrıştırıcı kıl yapısı ise kirpikleri tek tek ayırır, topaklanma olmadan net ve pürüzsüz bir bitiş sağlar. Intense Lift Maskara ile kirpikler daha kalkık, daha uzun ve belirgin bir görünüme kavuşur.",
      "uyarilar": "Yalnızca kişisel kullanım içindir. Aplikatörü temiz tutun ve hareket halindeyken kullanmaktan kaçının. Her kullanımdan sonra sıkıca kapatın. Ürünün kokusunda veya görünümünde değişiklik fark ederseniz kullanmayı bırakın. Yaralı, tahriş olmuş veya enfekte olmuş gözlerde kullanmayın. Çocukların erişemeyeceği yerde saklayın.",
      "kullanim_sartlari": "Uzunluk etkisi elde etmek için ilk adımda kirpikleri kökten uca tarayın. Ardından ürünü kökten uca zikzak hareketlerle uygulayın. Daha yoğun bir görünüm için işlemi tekrarlayın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1002596_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/double-lash-extend-cift-etkili-maskara-12-ml?pid=1301518",
    "data": {
      "urun_adi": "Double Lash Extend Çift Etkili Maskara 12 ml",
      "urun_kodu": "1301518",
      "puan": "4.95/5",
      "degerlendirme_sayisi": "1002",
      "aciklama": "Kökten uca hacim ve belirginlik sağlayan çift silikon fırçalı maskara; yoğun, etkileyici ve uzun süre kalıcı bir görünüm sunar. Farmasi'nin ilk 2 adımlı maskarası olan Double Lash Extend, özel tasarlanmış çift fonksiyonlu silikon fırçası ile kirpiklerde takma kirpik etkisi yaratır. İki farklı uygulama başlığı sayesinde kirpiklerini uzatmak, belirginleştirmek ve dolgunlaştırmak artık senin kontrolünde! Öne Çıkan Faydaları: 2 Kat Daha Fazla Hacim ve Uzunluk, Takma Kirpik Etkisi – Sadece 2 Adımda! Yenilikçi çift silici teknolojisi ile kirpiklerini dilediğin gibi şekillendir: sadece uzunluk, sadece hacim ya da ikisi birden! Olağanüstü 2 aşamalı maskara. Özel fırçası sayesinde kirpikleri kökten uca kaldırırken, anında uzatır ve dolgunlaştırır. Oftalmolojik olarak test edilmiştir. Paraben içermez.",
      "uyarilar": "Kişisel kullanım için üretilmiştir. Her zaman dikkatli ve hijyenik şekilde tutun ve uygulayın. Aplikatörü uygun hijyen koşullarında kullanın. Bu ürünü hareket halindeki bir araçta uygulamayın. Su veya başka herhangi bir madde ile seyreltmeyin. Kullanım sonrası kapağını mutlaka kapatın. Koku veya görünümünde herhangi bir değişiklik fark ederseniz kullanımı durdurun. Gözde yaralanma, tahriş veya enfeksiyon varsa bu ürünü ya da herhangi bir göz kozmetiğini kullanmayın. Doktorunuza danışın. Çocukların erişemeyeceği yerde saklayın. Oda sıcaklığında muhafaza ediniz.",
      "kullanim_sartlari": "Uzunluk etkisi elde etmek için ilk adımda kirpikleri kökten uca tarayın. Ardından ürünü kökten uca zikzak hareketlerle uygulayın. Daha yoğun bir görünüm için işlemi tekrarlayın. Zigzag hareketi ile kirpiklere kökten uca 2 aşamalı olarak uygulayın. 1. Aşama kirpiklerinize hacim verirken, 2. Aşama kirpiklerinizi tek tek tarayarak, uzatma sağlar.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1301518_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/vfx-pro-kapatc-n01concealer-02?pid=1001376",
    "data": {
      "urun_adi": "VFX Pro Kapatıcı - C02",
      "urun_kodu": "1001376",
      "puan": "4.93/5",
      "degerlendirme_sayisi": "461",
      "aciklama": "VFX Pro Kapatıcı, ciltteki renk eşitsizliklerini gizlemeye yardımcı olan bir üründür. İçeriğinde bulunan Alg Ekstresi ve Hyalüronik asit, ince çizgi ve torbalanma görünümünün azalmasına katkıda bulunur ve cildi nemlendirir. 6 saat kalıcılık sağlar ve yüksek kapatıcılık sunar. Ayrıca aydınlık ve canlı bir görünüm elde etmenizi destekler. Ürün Boyutu: 6 ml",
      "uyarilar": "Yalnızca harici kullanım içindir. Göz ile temastan kaçının. Tahriş veya kızarıklık oluşması durumunda kullanımı durdurun. Ürünü çocukların erişemeyeceği, doğrudan güneş ışığından korunmuş serin ve kuru bir yerde muhafaza edin.",
      "kullanim_sartlari": "VFX PRO Likit Kapatıcıyı göz altına, lekelere veya cilt kusurlarına küçük miktarlarda uygulayın. Ciltle bütünleşene kadar bir sünger, fırça ya da parmak uçlarıyla nazikçe dağıtın. Ekstra aydınlık için alın ortasına, burun kemiğine ve çeneye de uygulayabilirsiniz.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001376_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/vfx-pro-kapatc-c02concealer-10?pid=1001384",
    "data": {
      "urun_adi": "VFX Pro Kapatıcı - W10",
      "urun_kodu": "1001384",
      "puan": "4.93/5",
      "degerlendirme_sayisi": "461",
      "aciklama": "VFX Pro Kapatıcı, ciltteki renk eşitsizliklerini gizlemeye yardımcı olan bir üründür. İçeriğinde bulunan Alg Ekstresi ve Hyalüronik asit, ince çizgi ve torbalanma görünümünün azalmasına katkıda bulunur ve cildi nemlendirir. 6 saat kalıcılık sağlar ve yüksek kapatıcılık sunar. Ayrıca aydınlık ve canlı bir görünüm elde etmenizi destekler. Ürün Boyutu: 6 ml",
      "uyarilar": "Yalnızca harici kullanım içindir. Göz ile temastan kaçının. Tahriş veya kızarıklık oluşması durumunda kullanımı durdurun. Ürünü çocukların erişemeyeceği, doğrudan güneş ışığından korunmuş serin ve kuru bir yerde muhafaza edin.",
      "kullanim_sartlari": "VFX PRO Likit Kapatıcıyı göz altına, lekelere veya cilt kusurlarına küçük miktarlarda uygulayın. Ciltle bütünleşene kadar bir sünger, fırça ya da parmak uçlarıyla nazikçe dağıtın. Ekstra aydınlık için alın ortasına, burun kemiğine ve çeneye de uygulayabilirsiniz.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001384_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/vfx-pro-kapatc-n01?pid=1001375",
    "data": {
      "urun_adi": "VFX Pro Kapatıcı - N01",
      "urun_kodu": "1001375",
      "puan": "4.93/5",
      "degerlendirme_sayisi": "461",
      "aciklama": "VFX Pro Kapatıcı, ciltteki renk eşitsizliklerini gizlemeye yardımcı olan bir üründür. İçeriğinde bulunan Alg Ekstresi ve Hyalüronik asit, ince çizgi ve torbalanma görünümünün azalmasına katkıda bulunur ve cildi nemlendirir. 6 saat kalıcılık sağlar ve yüksek kapatıcılık sunar. Ayrıca aydınlık ve canlı bir görünüm elde etmenizi destekler. Ürün Boyutu: 6 ml",
      "uyarilar": "Yalnızca harici kullanım içindir. Göz ile temastan kaçının. Tahriş veya kızarıklık oluşması durumunda kullanımı durdurun. Ürünü çocukların erişemeyeceği, doğrudan güneş ışığından korunmuş serin ve kuru bir yerde muhafaza edin.",
      "kullanim_sartlari": "VFX PRO Likit Kapatıcıyı göz altına, lekelere veya cilt kusurlarına küçük miktarlarda uygulayın. Ciltle bütünleşene kadar bir sünger, fırça ya da parmak uçlarıyla nazikçe dağıtın. Ekstra aydınlık için alın ortasına, burun kemiğine ve çeneye de uygulayabilirsiniz.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001375_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/eternal-spice-erkek-parfumu-edp-50-ml?pid=1001793",
    "data": {
      "urun_adi": "Eternal Spice Erkek Parfümü Edp 50 ml",
      "urun_kodu": "1001793",
      "puan": "4.96/5",
      "degerlendirme_sayisi": "47",
      "aciklama": "Baharatlı\n\nParfüm Notaları:\n\nÜst Nota: Bergamot, Karabiber, Beyaz Biber\nOrta Nota: Sedir Ağacı, Adaçayı\nAlt Nota: Tonka Fasulyesi, Amber, Kakao\nÜrün Boyutu: 50 ml",
      "uyarilar": "Sadece harici kullanım içindir. Göz ile temasından kaçınınız. Temas halinde su ile durulayınız. Oda sıcaklığında muhafaza ediniz. Doğrudan ışık ve ısıya maruz bırakmayınız.",
      "kullanim_sartlari": "Parfümün kalıcılığını ve yoğunluğunu artırmak için nabız noktalarına (boyun, bilekler ve kulak arkası) uygulayın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001793_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/eurofresh-aloe-veral-misvakl-beyazlatc-di-macunu-112-gr?pid=1113015",
    "data": {
      "urun_adi": "Eurofresh Aloe Veralı Misvaklı Beyazlatıcı Diş Macunu 112 gr",
      "urun_kodu": "1113015",
      "puan": "5/5",
      "degerlendirme_sayisi": "75",
      "aciklama": "İçeriğindeki misvak ile hassas bir bakım sağlar. Çay ve kahve lekelerinin giderilmesine, doğal parlaklık ve beyazlık vermeye yardımcı olur. Gün boyu ferah bir ağız bakımı sağlar. Ürün Boyutu: 112 gr",
      "uyarilar": "6 yaşından küçük çocukların erişemeyeceği yerlerde saklayınız. Fırçalamada kullanılandan fazlasının yanlışlıkla yutulması durumunda doktorunuza başvurunuz.",
      "kullanim_sartlari": "6 yaş ve üzeri çocuklar ile yetişkinler için uygundur. Diş hekiminizin önerdiği şekilde günde iki kez dişlerinizi temizleyin.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1113015_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/matchave-safran-ceren-beyazlatc-di-macunu130-gr?pid=1001919",
    "data": {
      "urun_adi": "Matcha ve Safran İçeren Beyazlatıcı Diş Macunu ​130 gr",
      "urun_kodu": "1001919",
      "puan": "4.91/5",
      "degerlendirme_sayisi": "92",
      "aciklama": "Safran, diş eti sağlığını korurken, Matcha ise dişlerinizi zarar vermeden derinlemesine temizler. Günlük kullanımda doğal beyazlığınızı koruyun ve ferah bir ağız hissiyle günün keyfini çıkarın. Ürün Boyutu: 130 gr",
      "uyarilar": "6 yaşından küçük çocukların erişemeyeceği yerlerde saklayınız. Fırçalamada kullanılandan fazlasının yanlışlıkla yutulması durumunda tıbbi yardım alınız veya doktorunuza başvurunuz.",
      "kullanim_sartlari": "6 yaş ve üzeri çocuklar ile yetişkinler için uygundur. Diş hekiminizin önerdiği şekilde günde iki kez dişlerinizi temizleyin.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001919_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/botanics-adacay-ozlu-guclendirici-ampuan-500-ml?pid=1000671",
    "data": {
      "urun_adi": "Botanics Adaçayı Özlü Güçlendirici Şampuan 500 ml",
      "urun_kodu": "1000671",
      "puan": "4.98/5",
      "degerlendirme_sayisi": "49",
      "aciklama": "Adaçayı özleri ile zenginleştirilmiş Farmasi Botanics Strength Şampuan saçlarınızı nazikçe temizler. Saçlarınıza kökten uca canlandırıcı bakım sunar. Saç tellerini ve köklerini güçlendirmeye, yıpranmaya karşı korumaya yardımcı olur. Güçlenen saçlarınız ağırlaşmadan hacim ve canlılık kazanır. Ürün Boyutu: 500 ml",
      "uyarilar": "Sadece harici kullanım içindir, göz ile temasından sakının. Temas halinde suyla iyice durulayın. Çocukların ulaşabileceği yerlerden uzak tutun.",
      "kullanim_sartlari": "Islak saç ve saç derisine uygulayın. Masaj yaparak köpürtün ve iyice durulayın. Gerekirse tekrar uygulayın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1000671_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/masculine2si-1-arada-sac-ve-vucut-ampuan-360-ml?pid=1001832",
    "data": {
      "urun_adi": "Masculine 2'si 1 Arada Saç ve Vücut Şampuanı​ 360 ml​",
      "urun_kodu": "1001832",
      "puan": "4.93/5",
      "degerlendirme_sayisi": "261",
      "aciklama": "Masculine Şampuan ve Vücut Yıkama, 2'si 1 arada özelliği ile hem saçınızı hem de vücudunuzu temizler, size pratik bir duş keyfi sunar. Bu ürünün parfümsü kokusuyla gün boyu kendinizi rahat ve temiz hissetmenizi sağlar. Ürün Boyutu: 360 ml",
      "uyarilar": "Sadece harici kullanım içindir. Göz ile teması halinde bol su ile yıkayınız. Çocukların ulaşamayacağı yerde saklayın.",
      "kullanim_sartlari": "Islak saç ve vücut üzerine uygulayın. Köpürtün ve iyice durulayın. Gün boyu ferah ve temiz hissedin.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001832_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/nutriplus-focus-gummy-eftali-aromal-60-adet?pid=1001639",
    "data": {
      "urun_adi": "Nutriplus Focus Gummy Şeftali Aromalı 60 Adet",
      "urun_kodu": "1001639",
      "puan": "4.99/5",
      "degerlendirme_sayisi": "103",
      "aciklama": "Çiğnenebilir formda jelatin içermeyen vitamin & mineral içeren şeftali aromalı besin takviyesi. Yoğun stresli geçen iş günlerinde ve çalışma dönemlerinde size destek sağlar. Doğal Tatlandırıcı içerir. İlave şeker içermez. Vegan ve vejetaryen kullanımına uygundur. Jelatin içermez. Ürün Boyutu: 60 Adet. Alfa GPC, Kolin, L-theanine, ve B6 ve B12 Vitaminlerinin beyin güçlendirici bir karışımıyla güçlendirilen bu gummy, beyin sağlığını ve zihinsel refahı desteklemeye yardımcı olabilir. Lezzetli bir şeftali ve kavun aromasıyla aşılanan bu şekersiz gummyler, beyninizin potansiyelini açmanın akıllıca bir yoludur.",
      "uyarilar": "Muhafaza Koşulları: 25 °C altında ve kuru yerde muhafaza ediniz. Aşırı tüketimi laksatif etki yaratabilir. Tavsiye edilen günlük porsiyonu aşmayın. Takviye edici gıdalar normal beslenmenin yerine geçemez. Çocukların ulaşamayacağı yerde saklayın. İlaç Değildir. Hastalıkların önlenmesi veya tedavi edilmesi amacıyla kullanılmaz. Hamilelik ve emzirme dönemi ile hastalık veya ilaç kullanılması durumlarında doktorunuza danışın.",
      "kullanim_sartlari": "Yetişkinler tarafından takviye edici gıda olarak günde 2 defa 1 çiğnenebilir form tüketilmesi tavsiye edilir. Yetişkinlerin günde 2 defa, sabah ve öğle saatlerinde 1 adet çiğnenebilir gummy tüketmesi önerilir.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001639_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/nutriplus-aloe-glow-mandalina-aromal-aloe-veral-cecek?pid=1002300",
    "data": {
      "urun_adi": "Nutriplus Aloe Glow - Mandalina Aromalı Aloe Veralı İçecek",
      "urun_kodu": "1002300",
      "puan": "4.97/5",
      "degerlendirme_sayisi": "67",
      "aciklama": "İçten dışa parlamanın daha parlak bir yolunu keşfedin. Nutriplus Aloe Glow Mandalina, sindirim sağlığınızı, besin emiliminizi ve günlük canlılığınızı desteklemek için tasarlanmış organik bir aloe vera içeceğidir - şimdi cesur yeni bir mandalina aromasıyla. Her porsiyon, sürdürülebilir şekilde hasat edilen, canlandırıcı mandalina özüyle birleştirilmiş ve stevia ile doğal olarak tatlandırılmış organik Aloe Vera'nın zamanla test edilmiş gücünü sunar. Bu ferahlatıcı formül, enerjiyi, cilt parlaklığını ve eklem konforunu desteklerken iç sağlığınızı dengelemeye yardımcı olur - hepsi lezzetli bir günlük ritüelde. Neden Seviyoruz? Sağlıklı sindirimi ve bağırsak mikrobiyomunu destekler. Eklem rahatsızlıklarını azaltmaya yardımcı olur. Kolesterol ve kan şekerinin düzenlenmesine yardımcı olur. Sağlıklı kilo ve enerji seviyelerini desteklemeye yardımcı olur. Ürün İçeriği: Su, Pürifiye Edilmiş (renksizleştirilmiş) Aloe Vera Yaprağı Suyu (Aloe barbadensis, Yaprak), Doğal Aroma Verici: Mandalina, Papatya Ekstresi (Matricaria recutita, Çiçek), Asitlik Düzenleyici: Malik Asit, Tatlandırıcı: Stevia, Koruyucu: Potasyum Sorbat, Sodyum Benzoat. Renksizleştirilmiş Aloe Vera yaprağından elde edilen %40 Aloe Vera yaprağı suyu içerir. Ek Bilgi: Gluten, GDO, şeker, sukraloz, kolesterol, kafein ve soya içermez. Ürün Boyutu: 450 ml | 15,22 fl oz",
      "uyarilar": "Muhafaza Koşulları: 25 °C altında ve kuru yerde muhafaza ediniz. Tavsiye edilen günlük porsiyonu aşmayın. Takviye edici gıdalar normal beslenmenin yerine geçemez. Çocukların ulaşamayacağı yerde saklayın. İlaç Değildir. Hastalıkların önlenmesi veya tedavi edilmesi amacıyla kullanılmaz. Hamilelik ve emzirme dönemi ile hastalık veya ilaç kullanılması durumlarında doktorunuza danışın.",
      "kullanim_sartlari": "1 yemek kaşığı (15 ml) ürünü 120 ml su ile karıştırınız. Kullanılmamış kısmını buzdolabında saklayınız. Kullanmadan önce iyice çalkalayınız. Yetişkinlerin günde 1 defa, sabah aç karnına 1 yemek kaşığı (15 ml) Aloe Glow'u 120 ml su ile karıştırarak tüketmesi önerilir. Vücudunuzu desteklemek ve rutininizi sıfırlamak için şekerli içecekleri bu temiz ve ferahlatıcı mango veya mandalina alternatifiyle değiştirin.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1002300_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/mr-wipes-performans-oxi-clean-leke-ckarc-1000-gr?pid=1001566",
    "data": {
      "urun_adi": "Mr. Wipes Performans Oxi Clean Leke Çıkarıcı 1000 gr",
      "urun_kodu": "1001566",
      "puan": "4.97/5",
      "degerlendirme_sayisi": "39",
      "aciklama": "Mr. Wipes Performans Oxi Clean, çok amaçlı tüm renkler için leke çıkarıcıdır. Çamaşırlarınızdaki meyve suyu, çimen, kahve, çay gibi en zor lekeleri çıkarmak üzere özel olarak formüle edilmiştir. Ürün Boyutu: 1 kg",
      "uyarilar": "Gözlerle temasından kaçının. Temas halinde hemen bol su ile yıkayın. Çocukların erişemeyeceği yerlerde saklayın. Doğrudan güneş ışığından koruyun. Oda sıcaklığında saklayın.",
      "kullanim_sartlari": "Ön yıkamada kullanım: 1 ölçek mr. Wipes performans Oxi Clean'i makinenizin ön yıkama gözüne, deterjanınızı da makinenin deterjan gözüne ekleyin. Normal kullanım: Deterjan gözüne normal ölçüde deterjan koyun. Daha sonra 1 ölçek Mr. Wipes performans Oxi Clean'i ekleyin. Suya bastırarak kullanım: 1 ölçek Mr. Wipes Performans Oxi clean'ı 4 lt sıcak su ile (40 c) tamamen karıştırın. Beyaz çamaşırlarınızı en fazla 6 saat, renklileriniz için en fazla 1 saat hazırladığınız karışımda bekletin. Inatçı lekeler için 2 ölçek kullanın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001566_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/nutriplus-vitamin-b12-sprey-cilek-aromal-20-ml?pid=1000416",
    "data": {
      "urun_adi": "Nutriplus Vitamin B12 Sprey Çilek Aromalı 20 ml",
      "urun_kodu": "1000416",
      "puan": "4.93/5",
      "degerlendirme_sayisi": "82",
      "aciklama": "Vitamin B12 ihtiyacınızı doğal çilek aromalı Nutriplus B12 Vitamin Sprey ile karşılayın. Nutriplus Vitamin B12, Sprey formuyla iki pufla 1000 mikrogram B12 vitamini sağlar. B12 Vitamini; normal enerji oluşum metabolizmasına, yorgunluk ve bitkinliğin azalmasına katkıda bulunur. Ürün Boyutu: 20 ml",
      "uyarilar": "Muhafaza Koşulları: 25 °C altında ve kuru yerde muhafaza ediniz. Tavsiye edilen günlük porsiyonu aşmayın. Takviye edici gıdalar normal beslenmenin yerine geçemez. Çocukların ulaşamayacağı yerde saklayın. İlaç Değildir. Hastalıkların önlenmesi veya tedavi edilmesi amacıyla kullanılmaz. Hamilelik ve emzirme dönemi ile hastalık veya ilaç kullanılması durumlarında doktorunuza danışın.",
      "kullanim_sartlari": "Yetişkinler için Vitamin B12 Sprey, takviye edici gıda olarak günde 1 defa 2 puf şeklinde kullanılması tavsiye edilir.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1000416_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/dr-c-tuna-sun-serisi-yuz-kremi-50-ml?pid=1001330",
    "data": {
      "urun_adi": "Dr. C. Tuna Sun Serisi Yüz Kremi 50 ml",
      "urun_kodu": "1001330",
      "puan": "4.95/5",
      "degerlendirme_sayisi": "287",
      "aciklama": "Dr. C. Tuna Sun Serisi Yüz Kremi, cildinizi zararlı UVA ve UVB ışınlarından korumaya yardımcı olmak için özel olarak tasarlanmıştır. Hafif ve yağlı olmayan yapısı ile cildinize kolayca uyum sağlar. İçeriğinde ki hiyalüronik asit sayesinde cildi uzun süre nemlendirmeye ve kuruluktan korumaya yardımcı olur. Uygulama anında ferah bir his bırakır. E Vitamini; Ciltte istenmeyen değişikliklere neden olan kirlilik ve diğer çevresel stres faktörlerinden korumaya yardımcı olmak için önemli antioksidan etki sağlar. Hassas ciltler üzerinde test edilmiştir. Tüm cilt tipleri için uygundur. Ürün Boyutu: 50 ml",
      "uyarilar": "Sadece harici kullanım içindir. Cildinizde tahrişe neden olursa kullanmayı bırakın ve dermatoloğunuza danışın. Göz ile temasından kaçınınız. Temas halinde bol su ile yıkayın. Çocukların erişemeyeceği yerlerde saklayın.",
      "kullanim_sartlari": "Güneşe çıkmadan 15 dakika önce yüzünüze bol ve eşit miktarda uygulayın. Göz ve göz çevresinden kaçının. Gün boyu güneşe maruz kalınan durumlarda, en az iki saatte bir uygulamayı tekrar edin. Yüzdükten, terledikten ve kurulandıktan sonra tekrar uygulayın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001330_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/botanics-herbal-mix-ampuan-500-ml?pid=1108194",
    "data": {
      "urun_adi": "Botanics Herbal Mix Şampuan 500 ml",
      "urun_kodu": "1108194",
      "puan": "4.98/5",
      "degerlendirme_sayisi": "53",
      "aciklama": "Doğanın Canlandırıcı Gücünü Saçlarınızda Hissedin! Botanics Herbal Mix şampuan içeriğinde bulunan Yeşil Çay, Ihlamur Çiçeği, Papatya Çiçeği, Adaçayı, Isırgan Otu, At Kuyruğu Otu özleri ve Provitamin B5 ile saçlarınızı nazikçe temizlerken eşsiz bir bakım sunar. Ürün Boyutu: 500 ml",
      "uyarilar": "Sadece harici kullanım içindir. Göz ile temasından kaçınınız. Temas halinde su ile durulayınız. Oda sıcaklıgında muhafaza ediniz. Doğrudan ışık ve ısıya maruz bırakmayınız.",
      "kullanim_sartlari": "Islak saça masaj yaparak uygulayın ve iyice durulayın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1108194_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/dr-c-tuna-sun-serisi-vucut-losyonu-150-ml?pid=1001333",
    "data": {
      "urun_adi": "Dr. C. Tuna Sun Serisi Vücut Losyonu 150 ml",
      "urun_kodu": "1001333",
      "puan": "4.97/5",
      "degerlendirme_sayisi": "132",
      "aciklama": "Dr. C. Tuna SPF 50 Vücut Losyonu, yenilenen formülü sayesinde vücudunuzda yağlı his bırakmadan hızlıca emilir. Cildinizi zararlı güneş ışınlarından korurken, Hyalüronik Asit kompleksi ile nemlendirir ve kurumasını önler. Tüm cilt tipleri için uygundur. Ürün Boyutu: 150 ml",
      "uyarilar": "Sadece harici kullanım içindir. Göz ile temasından kaçınınız. Çocukların ulaşabileceği yerlerden uzak tutun.",
      "kullanim_sartlari": "Tercihen güneşe maruz kalmadan 15 dakika önce vücudunuza eşit ve bol miktarda uygulayın. Gün boyunca güneşe maruz kalınması durumunda, uygulamayı en az iki saatte bir tekrarlayın. Yüzdükten, terledikten ve kurulandıktan sonra tekrar uygulayın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1001333_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/mr-wipes-beyazlar-cin-sv-camar-deterjan-500-ml?pid=1000429",
    "data": {
      "urun_adi": "Mr. Wipes Beyazlar İçin Sıvı Çamaşır Deterjanı 500 ml",
      "urun_kodu": "1000429",
      "puan": "4.97/5",
      "degerlendirme_sayisi": "62",
      "aciklama": "Beyaz çamaşırların ilk günkü beyazlığını ve parlaklığını korur ve griye dönmesini engeller. Kısa program yıkamada bile etkili temizlik sağlar. Sıvı formu ile çamaşır makinesinde hızlıca çözünür. Böylece çamaşırlarınızda istenmeyen kalıntılar bırakmaz. Tüm ailenizin çamaşırlarında güvenle kullanabilirsiniz. El ve makine kullanımına uygundur. Ürün Boyutu: 500 ML",
      "uyarilar": "Gözlerle temasından kaçının. Temas halinde hemen bol su ile yıkayın. Çocukların erişemeyeceği yerlerde saklayın. Doğrudan güneş ışığından koruyun. Oda sıcaklığında saklayın.",
      "kullanim_sartlari": "Elde yıkamada: 5 L suda 10 ml ürün kullanınız.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1000429_400.webp"
    },
    "status": "success"
  },
  {
    "url": "https://www.farmasi.com.tr/farmasi/product-detail/dr-c-tuna-age-reversist-nemlendirici-krem-30-ml?pid=1000271",
    "data": {
      "urun_adi": "Dr. C. Tuna Age Reversist Nemlendirici Krem 30 ml",
      "urun_kodu": "1000271",
      "puan": "4.96/5",
      "degerlendirme_sayisi": "381",
      "aciklama": "Dr. C. Tuna Age Reversist Nemlendirici Krem, ince ve hafif dokusuyla cildi nemlendirirken rahatlatır. Nemi gün boyu cilde hapseden özel formülü sayesinde cildin esnek kalmasına yardımcı olur. Dermatolojik olarak test edilmiştir. Ürün Boyutu: 30 ml",
      "uyarilar": "Sadece harici kullanım içindir. Çocukların ulaşamayacağı yerde saklayınız. Doğrudan güneş ışığına maruz bırakmayınız. Oda sıcaklığında muhafaza ediniz. Göz ile temasından kaçınınız. Herhangi bir tahriş gözlendiğinde kullanmayı bırakın ve doktorunuza danışın.",
      "kullanim_sartlari": "Sabah ve akşam olmak üzere günde iki kez, serum adımından sonra uygulayın. İhtiyacınız kadar ürünü avucunuzda dağıtın. Boyun ve çene hizasından yukarıya doğru dairesel hareketlerle masaj yaparak yüzünüze uygulayın.",
      "resim_url": "https://content-tr.farmasi.com.tr/Product/1000271_400.webp"
    },
    "status": "success"
  }
]